/* Localizable strings of com.apple.mcxMenuExtras preference manifest */

"mcxMenuExtras.pfm_title" =			"Дополнения к меню";
"mcxMenuExtras.pfm_description" =			"Управляемые дополнительные меню. Указанные дополнительные меню будут добавлены или удалены из строки меню после входа пользователя. Стандартные дополнительные меню могут быть указаны именем файла. Нестандартные дополнительные меню определяются полным адресом. Некоторые дополнительные меню появятся только по необходимости, в случае конфигурации оборудования или ПО.";

"delaySeconds.pfm_title" =			"Добавить/Удалить задержку";
"delaySeconds.pfm_description" =			"Количество секунд задержки после входа перед добавлением или удалением дополнительных меню. Если задержка слишком короткая, то дополнительные меню не появятся или исчезнут в строке меню.";

"maxWaitSeconds.pfm_title" =			"Максимальное время ожидания";
"maxWaitSeconds.pfm_description" =			"Максимальное время ожидания для всех дополнительных меню при их добавлении или удалении.";

"AirPort.menu.pfm_title" =			" Дополнительное меню AirPort";
"AirPort.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню AirPort. «False» – для удаления дополнительного меню AirPort.";

"Battery.menu.pfm_title" =			"Дополнительное меню аккумулятора";
"Battery.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню аккумулятора. «False» – для удаления дополнительного меню аккумулятора.";
"Bluetooth.menu.pfm_title" =			"Дополнительное меню Bluetooth";
"Bluetooth.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню Bluetooth. «False» – для удаления дополнительного меню Bluetooth.";
"CPU.menu.pfm_title" =			"Дополнительное меню CPU";
"CPU.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню ЦП. «False» – для удаления дополнительного меню ЦП.";
"Clock.menu.pfm_title" =			"Дополнительное меню Часов";
"Clock.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню Часов. «False» – для удаления дополнительного меню Часов.";
"Displays.menu.pfm_title" =			"Дополнительное меню Мониторов";
"Displays.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню Мониторов. «False» – для удаления дополнительного меню Мониторов.";
"Eject.menu.pfm_title" =			"Дополнительное меню Извлечь";
"Eject.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню Извлечь. «False» – для удаления дополнительного меню Извлечь.";
"Fax.menu.pfm_title" =			"Дополнительное меню Факса";
"Fax.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню Факса. «False» – для удаления дополнительного меню Факса.";
"HomeSync.menu.pfm_title" =			"Дополнительное меню HomeSync";
"HomeSync.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню HomeSync. «False» – для удаления дополнительного меню HomeSync.";
"Ink.menu.pfm_title" =			"Дополнительное меню Ink";
"Ink.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню Ink. «False» – для удаления дополнительного меню Ink.";
"IrDA.menu.pfm_title" =			"Дополнительное меню Infrared";
"IrDA.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню Infrared. «False» – для удаления дополнительного меню Infrared.";
"PCCard.menu.pfm_title" =			"Дополнительное меню PCCard";
"PCCard.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню PC-карта. «False» – для удаления дополнительного меню PC-карты.";
"PPP.menu.pfm_title" =			"Дополнительное меню PPP";
"PPP.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню PPP. «False» – для удаления дополнительного меню PPP.";
"PPPoE.menu.pfm_title" =			"Дополнительное меню PPPoE";
"PPPoE.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню PPPoE. «False» – для удаления дополнительного меню PPPoE.";
"RemoteDesktop.menu.pfm_title" =			"Дополнительное меню удаленного управления";
"RemoteDesktop.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню удаленного управления. «False» — для удаления дополнительного меню удаленного управления.";
"Spaces.menu.pfm_title" =			"Дополнительное меню Spaces";
"Spaces.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню Spaces. «False» — для удаления дополнительного меню Spaces.";
"Script Menu.menu.pfm_title" =			"Дополнительное меню AppleScript";
"Script Menu.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню AppleScript. «False» – для удаления дополнительного меню AppleScript.";
"Sync.menu.pfm_title" =			"Дополнительное меню iSync";
"Sync.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню iSync. «False» – для удаления дополнительного меню iSync.";
"TextInput.menu.pfm_title" =			"Дополнительное меню ввода";
"TextInput.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню ввода. «False» — для удаления дополнительного меню ввода.";
"TimeMachine.menu.pfm_title" =			"Дополнительное меню Time Machine";
"TimeMachine.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню Time Machine. «False» — для удаления дополнительного меню Time Machine.";
"UniversalAccess.menu.pfm_title" =			"Дополнительное меню универсального доступа";
"UniversalAccess.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню универсального доступа. «False» — для удаления дополнительного меню универсального доступа.";
"User.menu.pfm_title" =			"Дополнительное меню быстрого переключения пользователей";
"User.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню Быстрого переключения пользователей. «False» – для удаления дополнительного меню Быстрого переключения пользователей.";
"VPN.menu.pfm_title" =			"Дополнительное меню VPN";
"VPN.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню VPN. «False» – для удаления дополнительного меню VPN.";
"Verizon.menu.pfm_title" =			"Дополнительное меню Verizon";
"Verizon.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню Verizon. «False» – для удаления дополнительного меню Verizon.";
"Volume.menu.pfm_title" =			"Дополнительное меню Звука";
"Volume.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню Звука. «False» – для удаления дополнительного меню Звука.";
"WWAN.menu.pfm_title" =			"Дополнительное меню WWAN";
"WWAN.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню WWAN. «False» — для удаления дополнительного меню WWAN.";
"iChat.menu.pfm_title" =			"Дополнительное меню iChat";
"iChat.menu.pfm_description" =			"Установите «true» для добавления дополнительного меню iChat. «False» – для удаления дополнительного меню iChat.";
